{
  "company": { "name": "FASHIONBAR", "postfix": ".online" },
  "tableOfContents": {
    "howitworks": "Wie funktioniert es",
    "about": "Über",
    "mainfeature": "Die Main-Funktion",
    "subscribe": "Abonnieren",
    "collection": "Kollektion",
    "contacts": "Kontakte"
  },
  "title": {
    "brends": [
      "Chanel",
      "Dior",
      "Fendi",
      "Louis Vuitton",
      "Dolce & Gabbana",
      "Valentino",
      "Gucci",
      "Prada",
      "Hermes"
    ],
    "feature": [
      "Mieten Sie Original-Markentaschen im Abonnement und tauschen Sie sie mit anderen aus unserer Kollektion aus, wann immer Sie möchten."
    ]
  },
  "subscriptionSmall": {
    "label": "Geben Sie Ihre E-Mail-Adresse ein und Sie werden als einer der Ersten über den Start des Dienstes informiert.",
    "postSubscribe": " und erhalten 15% Rabatt",
    "subscribe": "Abonnieren"
  },
  "features": [
    "Kaufen Sie ein <COMPANYNAME>-Abonnement.",
    "Wählen Sie eine beliebige Tasche aus der <COMPANYNAME>-Kollektion.",
    "Erhalten Sie eine Bestellung von einem bis drei Tagen.",
    "Wechseln Sie jederzeit zu einem anderen aus der <COMPANYNAME>-Kollektion."
  ],
  "description": [
    [
      "Wir sind aus Deutschland angereist und glauben, dass jeder Mensch ein Teil der Modewelt sein kann."
    ],
    [
      "Wir haben die besten Artikel von bekannten Marken gesammelt, unsere Kollektion wird ständig aktualisiert und erweitert."
    ],
    [
      "Die gesamte Sammlung steht Clubmitgliedern zur Verfügung. Während <COMPANYNAME> ein privater Club ist, an dem Sie nur auf Einladung teilnehmen können. ",
      "Aber in Zukunft wollen wir die <COMPANYNAME> öffnen."
    ],
    [
      "<COMPANYNAME>-Mitglieder können Artikel aus unserer Sammlung beliebig oft verwenden."
    ]
  ],
  "mainFeature": "Nach dem Start des Projekts steht den Abonnenten eine vollständige Sammlung von Taschen zur Verfügung.",
  "fashionGrid": {
    "booking": "Buchung",
    "retailPrice": "Verkaufspreis",
    "subscription": "Abonnement",
    "inMonth": "im Monat",
    "lastLabel": "Die gesamte Taschenkollektion steht den Abonnenten nach dem Start des Projekts zur Verfügung",
    "model": "Modell"
  },
  "subscriptionBig": {
    "title": {
      "main": "Hinterlassen Sie Ihre Daten, informieren Sie sich zuerst über den Start des Dienstes und buchen Sie zuerst:",
      "secondary": "Bevorzugte option"
    },
    "variants": {
      "first": "für eine Tasche zu einem Zeitpunkt",
      "second": "für eine Tasche zu einem Zeitpunkt",
      "period": "Monat"
    },
    "sendBox": { "send": "Senden" },
    "smallText": "*Ihre Daten privat"
  },
  "footer": {
    "contacts": {
      "lable": "Kontakte",
      "mail": "E-Mail:",
      "address": "Adresse:"
    },
    "social": { "lable": "Soziale" }
  },
  "subscriptionDone": {
    "title": ["Vielen Dank für Ihre Anmeldung"],
    "main": [
      "Wir freuen uns sehr, dass Sie Ihre E-Mail hinterlassen haben und wissen, wann der Dienst gestartet wurde. Sie können auch an einem Teststart des Projekts teilnehmen.",
      "Wir haben Ihnen eine E-Mail mit einem Bestätigungs-E-Mail-Link gesendet, wonach Ihnen ein Rabatt von 15% zugewiesen wird",
      "Wenn Sie den Brief nicht erhalten haben, prüfen Sie, ob er möglicherweise in SPAM ist."
    ],
    "ps": ["Vielen Dank,", "deine <COMPANYNAME>."]
  },
  "emailConfirmed": {
    "header": "E-Mail bestätigt",
    "main": "Ihre E-Mail-Adresse wird bestätigt. Nach dem Start des Projekts erhalten Sie 15% Rabatt."
  }
}
